Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_tapaa_ministeri_kiurun_sote-asioissa_-_palvelujen_nykytilan_turvaaminen_ei_riittava_tavoite.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät tapaa ministeri Kiurun sote-asioissa – palvelujen nykytilan turvaaminen ei riittävä tavoite
smn: Sämitigge tiäivá minister Kiuru soti-aašijn – palvâlusâi tááláá tile turvim ij kelijdeijee ulme

source: Saamelaiskäräjät tapaa perhe- ja peruspalveluministeri Kiurun tänään 17. elokuuta Rovaniemellä hallituksen sote-maakuntakierroksen yhteydessä.
smn: Sämitigge tiäivá peerâ- já vuáđupalvâlemminister Kiuru onne porgemáánu 17. peeivi Ruávinjaargâst haldâttâs soti-eennâmkoddejotteem ohtâvuođâst.

source: Tapaamisessa Saamelaiskäräjät nostaa esille mm. yhdenvertaisuuden ja saamelaisten kielellisten oikeuksien toteutumisen sekä riittävän ja kohdennetun rahoituksen takaamisen saamelaisten palvelujen osalta sote-uudistuksessa.
smn: Teivâdmist Sämitigge paajeed oovdân ei. oovtviärdásâšvuođâ já sämmilij kielâlij vuoigâdvuođâi olášume sehe kelijdeijee já čuosâttum ruttâdem tähidem sämmilij palvâlusâi uásild soti-uđâsmitmist.

source: Saamelaiskäräjien edustajat osallistuvat Rovaniemellä 17.8.2020 järjestettävään hallituksen sote-maakuntakierroksen tilaisuuteen, jonka jälkeen he tapaavat perhe- ja peruspalveluministeri Krista Kiurun.
smn: Sämitige ovdâsteijeeh uásálisteh Ruávinjaargâst 17.8.2020 ornimnáál haldâttâs soti-eennâmkoddejotteem tilálâšvuotân, mon maŋa sij teivih peerâ- já vuáđupalvâlemminister Krista Kiuru.

source: Saamelaiskäräjät aloitti kesäkuussa kampanjan yhdenvertaisten sote-palvelujen puolesta , ja tuo kampanjan viestiä esille nyt myös ministerille.
smn: Sämitigge algâttij kesimáánust kampanja oovtviärdásij soti-palvâlusâi peeleest , já puáhtá kampanja saavâ oovdân tääl meid ministerân.

source: – Yhdenvertaisuuden toteutuminen saamelaisten kohdalla edellyttää positiivisia erityistoimia, koska saamenkieliset ja kulttuurinmukaiset palvelut eivät toteudu riittävän hyvin nykyisellään.
smn: – Oovtviärdásâšvuođâ olášume sämmilij puotâ váátá positiivlijd sierânâstooimâid, tast ko sämikielâliih ja kulttuurmiäldásiih palvâlusah iä olášuu tuárvi pyereest tääl.

source: Tässä mielessä nykytilan turvaaminen ei ole riittävä tavoite, vaan sote-uudistuksen jatkovalmistelussa pitää ottaa aidosti huomioon saamelaisten kielellisten ja perustuslaillisten oikeuksien toteutuminen, linjaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
smn: Tondiet tááláá tile turvim ij lah kelijdeijee ulme, peic soti-uđâsmittem jotkâvalmâštâlmist kalga väldiđ tuođâi huámmášumán sämmilij kielâlij já vuáđulavâlij vuoigâdvuođâi olášume, linjáá Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: – Saamelaisille on lisäksi turvattava riittävä asema alkuperäiskansana vaikuttaa itseään koskeviin asioihin, sillä saamelaiset eivät ole ainoastaan kansallinen kielivähemmistö, jatkaa Juuso.
smn: – Sämmiláid kalga toos lasseen turviđ kelijdeijee sajattuv algâaalmugin vaiguttiđ olssis kyeskee aššijd, tast ko sämmiliih iä lah tuš aalmuglâš kielâucceebloho, juátká Juuso.

source: Suomen hallituksen käynnistämän sote-uudistuksen tavoitteena on, että sote-palvelut toteutetaan yhdenvertaisesti kaikille.
smn: Suomâ haldâttâs joton piejâm soti-uđâsmittem ulmen lii, ete soti-palvâlusah olášuttojeh oovtviärdásávt puohháid.

source: Saamelaiskäräjät haluaa olla kehittämässä sote-uudistusta niin, että myös saamelaisten tarpeet tunnistetaan ja otetaan uudistuksessa huomioon.
smn: Sämitigge haalijd leđe oovdedmin soti-uđâsmittem tienuuvt, ete meid sämmilij táárbuh tubdâstuvvojeh já váldojeh uđâsmitmist huámmášumán.

source: Saamelaisväestön odotuksille toivotaan lausuntokierroksen aikana näkyvyyttä, ja sen myötä tarpeellisia korjauksia lakiesityksiin.
smn: Sämiaalmug vuorduid tuáivuh ciälkkámušrieggee ääigi oinum, já ton mield tárbulijd tivomijd lahâiävtuttâssáid.

source: Saamelaiskäräjät nostaa kampanjassaan esille , että yhdenvertaisuus ei tarkoita samanlaisten palveluiden tarjoamista kaikille, vaan asiakkaiden erilaisten tarpeiden huomioimista.
smn: Sämitigge paajeed kampanjast oovdân , ete oovtviärdásâšvuotâ ij uáivild siämmáálágánij palvâlusâi faallâm puohháid, peic äššigâsâi sierâlágán táárbui huámmášumán väldim.

source: Saamelaisten osalta yhdenvertaisuus toteutuu, kun saamelaiset saavat palveluita omalla kielellään ja niin, että saamelainen kulttuuritausta huomioidaan, eli sote-palveluissa se edellyttäisi siten tiettyjen asioiden osalta positiivista erityiskohtelua.
smn: Sämmilij uásild oovtviärdásâšvuotâ olášuvá, ko sämmiliih finnejeh palvâlusâid jieijâs kielân ja tienuuvt, ete sämmilâš kulttuurtuávááš váldoo huámmášumán, ađai soti-palvâlusâin tot váđáččij tienuuvt tiätuaašij uásild positiivlii sierânâskohtâlem.

source: Tutustu Saamelaiskäräjien kampanjaan yhdenvertaisista sote-palveluista osoitteessa www.samediggi.fi/sote-uudistus .
smn: Uáppáásm Sämitige kampanjan oovtviärdásijn soti-palvâlusâin čujottâsâst www.samediggi.fi/sote-uudistus .

source: Ota osaa keskusteluun sosiaalisessa mediassa tunnisteilla: #soteuudistus #saamelaiset #yhdenvertaisuus
smn: Uásálist savâstâlmân sosiaallii mediast tubdâlduvâiguin: #sotiuđâsmittem #sämmiliih #oovtviärdásâšvuotâ

source: Lisätietoja
smn: Lasetiäđuh

source: puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
smn: saavâjođetteijee Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi
smn: II värisaavâjođetteijee Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi

source: sosiaali- ja terveyssihteeri Anne Länsman-Magga puh. 040 182 9998, anne.lansman-magga(at)samediggi.fi
smn: sosiaal- já tiervâsvuođâčällee Anne Länsman-Magga puh. 040 182 9998, anne.lansman-magga(at)samediggi.fi
